[
  {
    "name": "برامج الحسابات",
    "description": "<ul dir='rtl' class='text-right'> <li> يحق للعميل حصوله على التدريب اللازم خلال شهر على مدار 4 مقابلات لا اكثر </li> <li> إذا حدث خلل أو عيب من عيوب صناعة البرنامج فنحن المسئولون عن إصلاحه دون مقابل. </li> <li> إذا حدث الخلل نتيجة لسوء الاستخدام أو عطل في الجهاز المستخدم تكون الصيانة بمقابل مادي يحدده المبرمج. </li> <li> إذا طلب العميل تطوير و إضافة بعض الإمكانيات الإضافية علي البرنامج فيكون التطوير على البرنامج بمقابل مادي حسب نوع التطوير و يحدده المبرمج . </li> <li> في حالة تلف جهاز الكمبيوتر سوف يتم نقل البرنامج إلى جهاز أخر لمرة واحدة فقط و بنفس بيانات التفعيل و سوف يتم إلغاء النسخة السابقة اتوماتيك . </li> <li> في حالة تغير بيانات تفعيل البرنامج تحسبا لتغير النشاط التجاري أو النقل إلى مقر أخر سوف يتم تغير البيانات و تغير كود النسخة بنصف قيمة البرنامج الأساسي . </li> <li> في حالة أن البرنامج ديسك توب يعمل البرنامج على جهاز واحد و إن رغب العميل تشغيل البرنامج على أكثر من جهاز فسوف يسدد لكل نسخة على الشبكة 50% من قيمة البرنامج الأساسية و ليس له حد أقصى </li> </ul>"
  },
  {
    "name": "طابعات الفواتير",
    "description": "<ul dir='rtl' class='text-right'> <li> تختلف كل طابعة عن الاخرى فى حجم ورق الطباعة و سرعة الطباعة </li> <li> جميع الطابعات المباعة جديدة و ليست مستعملة </li> <li> يحق للعميل ارجاع الطابعة خلال 14 يوم من تاريخ الشراء على ان تكون فى حالة جودتها الاصلية بالكرتونة و المحتويات </li> <li> كل الطابعات لها ضمان عام ضد عيوب الصناعة </li> <li> يتحمل العميل تكلفة صيانة الطابعة فى حالة سوء الاستخدام </li> </ul>"
  },
  {
    "name": "اجهزة قراءة الباركود",
    "description": "<ul dir='rtl' class='text-right'> <li> يختلف كل جهاز عن الاخر فى سرعة قراءة الباركود </li> <li> جميع الاجهزة المباعة جديدة و ليست مستعملة </li> <li> يحق للعميل ارجاع الجهاز خلال 14 يوم من تاريخ الاستلام على ان يكون فى حالة جودته الاصلية بالكرتونة و المحتويات </li> <li> كل الاجهزة لها ضمان عام ضد عيوب الصناعة </li> <li> يتحمل العميل تكلفة صيانة الجهاز فى حالة سوء الاستخدام </li> </ul> "
  },
  {
    "name": "درج النقود",
    "description": "<ul dir='rtl' class='text-right'> <li> يختلف كل نوع عن الأخر فى الوزن و عدد الخانات </li> <li> كل الادراج مصنوعة من الحديد الصلب </li> <li> جميع الادراج المباعة جديدة و ليست مستعملة </li> <li> يحق للعميل ارجاع الدرج خلال 14 يوم من تاريخ الاستلام على ان يكون فى حالة جودته الاصلية بالكرتونة و المحتويات </li> <li> كل الادراج لها ضمان عام ضد عيوب الصناعة </li> <li> يتحمل العميل تكلفة صيانة الدرج فى حالة سوء الاستخدام </li> </ul>"
  },
  {
    "name": "خدمات اخرى",
    "description": "<ul dir='rtl' class='text-right'> <li> جميع الخدمات يمكن ان يتغير سعرها و يحدد سعرها المبرمج حسب المكان و الوقت </li> <li> جميع خدماتنا مضمونة 100% </li> <li> لا يحق للعميل استرجاع ثمن الخدمة بعد الانتهاء منها </li> </ul>"
  }
]
